
/* No comment from engineer */
"Click to record shortcut" = "Clique para gravar atalho";

/* No comment from engineer */
"Command + " = "Command + ";

/* No comment from engineer */
"Control + " = "Control + ";

/* No comment from engineer */
"Option + " = "Option + ";

/* No comment from engineer */
"Pad %@" = "Pad %@";

/* No comment from engineer */
"Shift + " = "Shift + ";

/* No comment from engineer */
"Space" = "Espaço";

/* No comment from engineer */
"The key combination \"%@\" can't be used because %@." = "A combinação de teclas \"%@\" não pode ser usada pois %@.";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "A combinação de teclas \"%@\" não pode ser usada pois já é usada por um atalho do sistema. (Se você realmente quer usar esta combinação de teclas, a maioria dos atalhos do sistema podem ser alterados no painel Teclado & Mouse das Preferências do Sistema.)";

/* No comment from engineer */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "A combinação de teclas \"%@\" não pode ser usada pois já está sendo usada para o item de menu \"%@\".";

/* No comment from engineer */
"The key combination %@ can't be used!" = "A combinação de teclas %@ não pode ser usada!";

/* No comment from engineer */
"Type shortcut" = "Digite o atalho";

/* No comment from engineer */
"Use old shortcut" = "Use o atalho antigo";
